/* Label for the applications list settings item */
"Allowed applications" = "응용 프로그램 허용";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "응용 프로그램 필터";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "지정된 경로에 번들이 없습니다";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "요청한 응용 프로그램을 시작할 수 없습니다";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "지정한 파일을 열 수 없습니다";

